USE `simbiatr_simbiat`;
/*Initial bans*/
INSERT IGNORE INTO `uc__bad_names` (`name`, `added`, `reason`) VALUES
('Administrator', '2021-05-04 21:00:00', NULL),
('Dickhead', '2021-05-04 21:00:00', NULL),
('Idiot', '2021-05-04 21:00:00', NULL),
('Moderator', '2021-05-04 21:00:00', NULL),
('Retard', '2021-05-04 21:00:00', NULL),
('User', '2021-05-04 21:00:00', NULL),
('Администратор', '2021-05-04 21:00:00', NULL),
('Жопа', '2021-05-04 21:00:00', NULL),
('Жополиз', '2021-05-04 21:00:00', NULL),
('Идиот', '2021-05-04 21:00:00', NULL),
('Модератор', '2021-05-04 21:00:00', NULL),
('Пизда', '2021-05-04 21:00:00', NULL),
('Пиздализ', '2021-05-04 21:00:00', NULL),
('Пиздатая', '2021-05-04 21:00:00', NULL),
('Пиздатый', '2021-05-04 21:00:00', NULL),
('Придурок', '2021-05-04 21:00:00', NULL),
('Симбиат', '2021-05-04 21:00:00', NULL),
('Хуй', '2021-05-04 21:00:00', NULL),
('Хуйня', '2021-05-04 21:00:00', NULL);